[ {
      "id" : 1,
      "imagen": "https://www.smnoticias.com/wp-content/uploads/2025/05/Obras-en-Barrio-Obligado.jpg",
      "tituloNoticia": "San Miguel: Con nuevos pavimentos en Obligado, avanza la mejora de la entrada de Gaspar Campos y Buen Ayre",
      "ubicacion": "Flaubert, 400",
      "y" : -34.5034147,
      "x" : -58.6735907,
      "descripcion": "La Municipalidad de San Miguel está concluyendo una serie de nuevos pavimentos en Barrio Obligado, en el marco de un plan de transformación y mejora de la entrada al distrito por Gaspar Campos y el Camino del Buen Ayre.",
      "tema": "Construccion",
      "visibilidad": true,
      "direccion": "Flaubert, 400",
      "localidad": "San Miguel",
      "provincia": "Buenos Aires",
      "fecha": "19 de mayo, 2025"
    },
     {
      "id" : 2,
      "imagen": "https://www.smnoticias.com/wp-content/uploads/2025/05/derrumbe-san-miguel.jpg.webp",
      "tituloNoticia": "Se derrumbó losa de una construcción en San Miguel",
      "ubicacion": "Gaspar Campos, 500",
      "y" : -34.5034147,
      "x" : -58.6735907,
      "descripcion": "Había varios trabajadores arriba de la obra al momento del llenado y eso provocó que la estructura cediera. Afortunadamente no hubo heridos de gravedad. Al igual que el año pasado, cuando cayó la pared de una obra, el proyecto contaba con los permisos correspondientes.",
      "tema": "Construccion",
      "visibilidad": true,
      "direccion": "Gaspar Campos, 500",
      "localidad": "San Miguel",
      "provincia": "Buenos Aires",
      "fecha": "5 de mayo, 2025"
    },
    {
      "id" : 3,
      "imagen": "https://www.smnoticias.com/wp-content/uploads/2025/04/Jaime-Mendez-en-un-operativo-del-Municipio-en-tu-Barrio.jpeg",
      "tituloNoticia": "San Miguel relanzó los operativos del programa El Municipio en tu barrio",
      "ubicacion": "Paunero, 1202",
      "y" : -34.543276,
      "x" : -58.710581,
      "descripcion": "Con mucha presencia en el territorio, este programa busca acercar y facilitar los distintos servicios municipales a vecinos de todo el distrito.La gestión de San Miguel relanzó en las últimas semanas los operativos del programa “El Municipio en tu barrio”, una iniciativa con la que los vecinos pueden recibir cerca de sus casas asesoramiento y atención en temas de diferentes áreas municipales como Salud, Zoonosis, Seguridad, Ambiente y Cultura, entre otras áreas.|Con la presencia del intendente Jaime Méndez, en las últimas semanas se relanzaron los operativos en los barrios Obligado y Mitre, y próximamente continuarán en otros puntos del distrito, llevando presencia municipal a todos los rincones del territorio sanmiguelino.|Allí se brindaron controles de salud, vacunación de calendario, curso de reanimación cardiopulmonar, inscripciones a centros culturales, atención de Zoonosis para castraciones y vacunaciones, y charlas del programa de seguridad ciudadana “Ojos en alerta”, entre otros servicios.",
      "tema": "Construccion",
      "visibilidad": true,
      "direccion": "Paunero, 1202",
      "localidad": "San Miguel",
      "provincia": "Buenos Aires",
      "fecha": "28 de abril, 2025"
    },
    {
      "id" : 4,
      "imagen": "https://media.tycsports.com/files/2025/04/19/833791/sebastian-battaglia_862x485.webp?v=9",
      "tituloNoticia": "No va más: despidieron a Sebastián Battaglia como entrenador de San Miguel",
      "ubicacion": "Jose Leon Suarez, 2903",
      "y" : -34.5143978,
      "x" : -58.7120163,
      "descripcion": "Luego del empate 2-2 contra Quilmes en Los Polvorines, el Trueno Verde comunicó la rescisión del anterior director técnico de Boca. Solo llegó a dirigir 11 partidos.|Luego del empate 2-2 contra Quilmes por la fecha 11 de la Primera Nacional, San Miguel decidió despedir a Sebastián Battaglia del puesto de entrenador, al que había llegado a principios de este año como una de las apuestas de un fuerte mercado de pases del Trueno Verde.|De esta manera, el exvolante, que también había tenido un ciclo muy breve en Huracán a mediados 2023, cerró su etapa en Los Polvorines con un saldo de tres victorias, cinco empates y tres derrotas en los 11 encuentros que dirigió.",
      "tema": "Deportes",
      "visibilidad": true,
      "direccion": "Jose Leon Suarez, 2903",
      "localidad": "Los Polvorines",
      "provincia": "Buenos Aires",
      "fecha": "19 de abril, 2025"
    },
    {
      "id" : 5,
      "imagen": "https://www.smnoticias.com/wp-content/uploads/2025/04/Vigilia-por-el-2-de-abril.jpg",
      "tituloNoticia": "San Miguel homenajeó a los héroes de Malvinas con una gran vigilia",
      "ubicacion": "Avenida Ricardo Balbin, 200",
      "y" : -34.5485084,
      "x" : -58.704531,
      "descripcion": "En el marco del 43 aniversario de la guerra de Malvinas, el Municipio de San Miguel rindió homenaje a los veteranos y caídos con una gran vigilia en la plaza principal, que contó con la presencia de cientos de vecinos y del intendente Jaime Méndez, entre otras autoridades municipales.|Con la presencia de los veteranos de San Miguel, se encendió una llama para conmemorar a los caídos, se realizó una ofrenda floral y a la medianoche se entonó el himno nacional argentino, además de la Marcha de Malvinas, interpretados por la Banda de Guardias Nacionales “Carlos Pellegrini” de la Dirección de Educación Operacional. Además, ese mismo día, con la presencia de alumnos, docentes y familias de distintas escuelas, se honró a los héroes de Malvinas en el Cenotafio de Campo de Mayo, y con un nucleamiento educativo en la Plaza Cuatro Héroes de Malvinas, de barrio Mariló.|Por otro lado, el domingo se llevó adelante una edición especial por Malvinas del tradicional “Respirá folklore”, en la Plaza de las Carretas de Muñiz. Y el sábado se inauguró la exposición “Malvinas, honor y gloria a 43 años”, en la plaza principal, que se pudo visitar hasta el miércoles 2 de abril.",
      "tema": "Homenaje",
      "visibilidad": true,
      "direccion": "Avenida Ricardo Balbin, 200",
      "localidad": "San Miguel",
      "provincia": "Buenos Aires",
      "fecha": "3 de abril, 2025"
    },
    {
      "id" : 6,
      "imagen": "https://www.smnoticias.com/wp-content/uploads/2025/03/Sin-titulo-5-9.jpg",
      "tituloNoticia": "El trabajo realizado por científicos y promovido desde un sindicato municipal despertó el interés de la NASA",
      "ubicacion": "Juan Antonio Bussolini, 1700",
      "y" : -34.5556236,
      "x" : -58.7326018,
      "descripcion": "El Sindicato de Trabajadores Municipales de Vicente López, fiel a su estilo de promover, apoyar y divulgar las artes y las ciencias, más allá de los talleres literarios, charlas y coros de música, generó un espacio que promueve el trabajo científico y que alienta a nuevas investigaciones a organismos tales como el distinguido y prestigioso Gabinete de Restauraciones de Material del Observatorio de Física Cósmica de San Miguel.|Así lo comunicó el secretario general del gremio, Victorio Pirillo, quien tiene entre sus aficiones la escritura y el trabajo de investigación con distintos y prestigiosos académicos argentinos, y cuya meticulosidad y laboriosidad en la investigación de distintas disciplinas tiene como resultado la publicación de libros y artículos de su autoría.|Luego de varios ofrecimientos de instituciones nacionales, provinciales y municipales, los científicos han elegido un sector del gremio que cuenta con un espacio dentro de la propia biblioteca del Sindicato Municipal de Vicente López, ubicado en la calle Juan Bautista Alberdi 1550 de localidad de Olivos. Allí, el profesor Nicolás Balbi y la restauradora Mayra Scwarzschild se han sentido muy a gusto ejecutando sus tareas de investigación y recopilación de información. En este caso particular, se están realizando listados de las observaciones de la actividad solar en el siglo pasado por parte de científicos del Observatorio de Física Cósmica de San Miguel, muchos de los cuales se comparten con prestigiosas instituciones de todo el mundo.",
      "tema": "Investigacion",
      "visibilidad": true,
      "direccion": "Juan Antonio Bussolini, 1700",
      "localidad": "San Miguel",
      "provincia": "Buenos Aires",
      "fecha": "18 de marzo, 2025"
    },
    {
      "id" : 7,
      "imagen": "https://www.smnoticias.com/wp-content/uploads/2025/02/Vista-aerea-del-nuevo-mastil-con-bandera-argentina-en-Ruta-23-y-Martin-Garcia.jpeg",
      "tituloNoticia": "El gobierno de San Miguel San colocó un nuevo mástil con la bandera argentina en el límite con Moreno",
      "ubicacion": "Avenida del Libertador, 5984",
      "y" : -34.581402,
      "x" : -58.745239,
      "descripcion": "La Municipalidad de San Miguel colocó un nuevo mástil con la bandera argentina en la plaza de la Ruta 23 y Martín García, uno de los principales accesos al distrito, en el límite con el partido de Moreno.Allí también se están mejorando las veredas, renovando el espacio público e instalando nuevas luminarias LED. El intendente Jaime Méndez supervisó los trabajos y la instalación del mástil, que es similar al ubicado en el acceso de Gaspar Campos y el Camino del Buen Ayre.",
      "tema": "Construccion",
      "visibilidad": true,
      "direccion": "Avenida del Libertador, 5984",
      "localidad": "San Miguel",
      "provincia": "Buenos Aires",
      "fecha": "10 de febrero, 2025"
    },
    {
      "id" : 8,
      "imagen": "https://www.smnoticias.com/wp-content/uploads/2025/01/Jaime-Mendez-junto-al-equipo-de-Neonatologia.jpg",
      "tituloNoticia": "Bajó un 53% la tasa de mortalidad neonatal en el Hospital Larcade de San Miguel",
      "ubicacion": "Avenida Presidente Juan Domingo Peron, 2311",
      "y" : -34.5361352,
      "x" : -58.7231631,
      "descripcion": "El dato surge de la comparación de 2023 a 2024. Descendió a 3,79 por cada mil bebés nacidos vivos y se ubica entre las más bajas del país.La mortalidad neonatal en el Hospital Larcade de San Miguel bajó un 53% del 2023 al 2024, una gran noticia para la salud pública local. Descendió a 3,79 por cada mil bebés nacidos vivos y se consolida como uno de los índices más bajos comparado a maternidades con la misma complejidad de pacientes de todo el país.|Es un indicador que viene bajando cada año y logró en 2024 su mínimo histórico en el distrito, gracias a las políticas de maternidad y primera infancia que lleva adelante el municipio. San Miguel cuenta con una Neonatología de alta complejidad en el Hospital Larcade, con 20 plazas de terapia intensiva para recién nacidos, donde se reciben prematuros de alto riesgo y pacientes complejos. Se trata de un área abierta para que madres y padres pueden acompañar la internación de sus hijos las 24 hs y participar de su cuidado.",
      "tema": "Salud",
      "visibilidad": true,
      "direccion": "Avenida Presidente Juan Domingo Peron, 2311",
      "localidad": "San Miguel",
      "provincia": "Buenos Aires",
      "fecha": "23 de enero, 2025"
    }
  ]